; ==============================================================================
; LOCALIZATION UKRAINIAN =ru= ЛОКАЛИЗАЦИЯ UKRAINIAN 
; ==============================================================================
; FileDescription: Localization for Keyboard_Switcher_Kaiu  =ru= Локализация для Keyboard_Switcher_Kaiu
; FileVersion: 1.0.0.0 2020-07-30 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keyboard_Switcher_Kaiu \\ included in the product
; OriginalFilename: Ukrainian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=тихо
L2=середній
L3=голосно
L4=Вихід
L5=Перезавантажити
L6=Показати підказку
L7=Звук для перемикання макетів
L8=Рівень звуку під час запуску
L9=Файл довідки...
L10=Стоп\Пуск
L11=Налаштування:
; ==============================================================================